{
    "fileName": "juportal.be_BE_AHANT_2008_AVIS.20080903.16_FR.json",
    "ecli": "ECLI:BE:AHANT:2008:AVIS.20080903.16",
    "url": "https://juportal.be/content/ECLI:BE:AHANT:2008:AVIS.20080903.16/FR",
    "source": "juportal.be",
    "metaLanguage": "FR",
    "jurisdiction": "BE",
    " ": "AHANT",
    "decisionTypeEcliCode": "AVIS",
    "decisionDate": "2008-09-03",
    "ecliAlias": [],
    "rolNumber": null,
    "case": null,
    "chamber": null,
    "fieldOfLaw": null,
    "versions": [],
    "opinionPublicAttorney": null,
    "notices": [
      {
        "noticeId": "1",
        "summary": "Het recht op informatie en overleg, gewaarborgd door artikel 23 van de Grondwet, heeft geen rechtstreekse werking.",
        "keywordsCassation": [],
        "keywordsUtu": [
          "DROIT PUBLIC ET ADMINISTRATIF - DROIT CONSTITUTIONNEL - Droits et libertés - Liberté - Vie conforme à la dignité humaine - art. 23"
        ],
        "keywordsFree": "rechtswetenschap - recht - wetgeving - grondwet - rechten van de mens - economische sociale en culturele mensenrechten - recht op informatie en overleg - rechtstreekse werking",
        "legalBasis": [
          "Constitution 1994 - 17-02-1994 - 23 - 30 Lien ELI No pub 1994021048"
        ]
      },
      {
        "noticeId": "2",
        "summary": "Dat er te dezen, na het sluiten van een ondernemings-CAO en het overleg, geen consensus werd bereikt binnen de ondernemingsraad door de tactische opstelling van de werknemersvertegenwoordigers niet te onderhandelen over de ontslagcriteria, kan de werkgever, die ter zake een inspanningsverbintenis heeft om tot een akkoord te komen, niet worden verweten.",
        "keywordsCassation": [],
        "keywordsUtu": [
          "DROIT SOCIAL - TRAVAIL - Conseil du travail - Conseil national du travail - L. 29 mai 1952 - Généralités"
        ],
        "keywordsFree": "collectieve arbeidsverhoudingen - nationale arbeidsraad - ondernemingsraad en comité voor preventie en bescherming - bevoegdheid - ontslag - ontslagcriteria - beslissingsrecht - ontstentenis van een consensus - tactische weigering van werknemersvertegenwoordigers te onderhandelen over de ontslagcriteria",
        "legalBasis": [
          "Convention collective de travail numérotée - 9 - 09-03-1972 - 11 - c1 Lien DB Justel 19720309-c1"
        ]
      },
      {
        "noticeId": "3",
        "summary": "Indien noch de werknemersorganisaties, noch individuele werknemers tijdig bezwaar maken omtrent de informatie- en raadplegingsprocedure bij collectief ontslag, kan worden vermoed dat de informatie- en raadplegingsprocedure door de werkgever werd nageleefd.",
        "keywordsCassation": [],
        "keywordsUtu": [
          "DROIT SOCIAL - TRAVAIL - Conseil du travail - Conseil national du travail - L. 29 mai 1952 - Généralités"
        ],
        "keywordsFree": "collectieve arbeidsverhoudingen - nationale arbeidsraad - ontslag - collectief ontslag - informatie- en raadplegingsprocedure - werknemers - betwisting - termijn - collectief bezwaar - individuele betwisting",
        "legalBasis": [
          "Convention collective de travail numérotée - 24 - 02-10-1975 - 6 - 30 Lien DB Justel 19751002-30"
        ]
      },
      {
        "noticeId": "4",
        "summary": "De antidiscriminatiewet van 25 februari 2003, die te dezen van toepassing is, moet conform de Kaderrichtlijn 2000/78 worden uitgelegd. Voor de voor het collectief ontslag gehanteerde criteria van differentiatie bestaat de mogelijkheid tot een objectieve, redelijke en proportionele rechtvaardiging. Te dezen is voor het overige niet aangetoond dat de werkgever door het hanteren van de gewogen criteria - opgelegde sancties, ongewettigde afwezigheden en ziekteattesten, en repetitieve ziektes (niet bij chronisch zieken) - gediscrimineerd heeft bij een collectief ontslag. Het onderscheid op grond van een gewezen gezondheidstoestand is in de regel niet verboden.",
        "keywordsCassation": [],
        "keywordsUtu": [
          "DROIT PENAL - DISCRIMINATION - RACISME - XÉNOPHOBIE - Loi anti-discrimination - 25 février 2003 - Généralités"
        ],
        "keywordsFree": "antidiscriminatie - algemeen - gelijke behandeling - antidiscriminatiewet 2003 - kaderrichtlijn 2000/78 - ongelijke behandeling - richtlijnconforme interpretatie - rechtvaardigingsgrond - collectief ontslag - criteria - sancties - ongewettigde afwezigheid - ziekteverzuim",
        "legalBasis": [
          "Loi - 25-02-2003 - 3 - 37 Lien ELI No pub 2003012105",
          "Directive CE/UE - 2000/78 - 27-11-2000 - 39 Lien DB Justel 20001127-39"
        ]
      }
    ],
     "pdfUrl": "https://juportal.be/JUPORTAwork/ECLI:BE:AHANT:2008:AVIS.20080903.16_FR.pdf?Version=1607978780",
    "relatedPublications": {
      "decision": null,
      "citing": [],
      "precedent": [],
      "opinionPublicAttorney": null,
      "cited in": [],
      "justel": [],
      "seeMoreRecently": [],
      "precededBy": [],
      "followedBy": [],
      "rectification": [],
      "relatedCase": []
    },
    "isValid": false
  }